<?
$MESS["LANDING_TPL_EMPTY_REPO"] = "Каталог демо-шаблонів порожній. Можливо, ваша ліцензія закінчились.";
$MESS["LANDING_TPL_TITLE"] = "Оберіть відповідний шаблон";
$MESS["LANDING_TPL_ACTION_SELECT"] = "Обрати";
$MESS["LANDING_TPL_ACTION_ADD"] = "Новий";
$MESS["LANDING_TPL_ACTION_VIEW"] = "Редагування";
$MESS["LANDING_TPL_LIMIT_REACHED_TITLE"] = "Перевищено обмеження";
$MESS["LANDING_TPL_SITE_LIMIT_REACHED_TEXT"] = "<p>На вашому тарифному плані є обмеження за кількістю створених сайтів. Щоб додати нові сайти, перейдіть на інший тарифний план.</p><p>У верхньому тарифі&laquo;Компанія&raquo;  кількість сайтів не обмежена.</p>";
$MESS["LANDING_TPL_PAGE_LIMIT_REACHED_TEXT"] = "<p>На вашому тарифному плані є обмеження за кількістю створених сторінок. Щоб додати нові сторінки, перейдіть на інший тарифний план .</p><p> У верхньому тарифі  &laquo;Компанія&raquo; кількість сторінок не обмежена.</p>";
?>